
/* Class = "NSButtonCell"; title = "Durumumu Herkese Yayınla"; ObjectID = "262"; */
"262.title" = "Durumumu Herkese Yayınla";

/* Class = "NSButtonCell"; title = "UDP kullan"; ObjectID = "263"; */
"263.title" = "UDP kullan";

/* Class = "NSButtonCell"; title = "SIP Proxy Kullan:"; ObjectID = "264"; */
"264.title" = "SIP Proxy Kullan:";

/* Class = "NSTextFieldCell"; title = "Bağlantı:"; ObjectID = "266"; */
"266.title" = "Bağlantı:";

/* Class = "NSTextFieldCell"; title = "Kullanıcı:"; ObjectID = "267"; */
"267.title" = "Kullanıcı:";

/* Class = "NSTextFieldCell"; title = "Durum:"; ObjectID = "268"; */
"268.title" = "Durum:";

/* Class = "NSTextFieldCell"; title = "Yetki Alan Adı:"; ObjectID = "269"; */
"269.title" = "Yetki Alan Adı:";

/* Class = "NSTextFieldCell"; title = "Parola:"; ObjectID = "272"; */
"272.title" = "Parola:";

/* Class = "NSTextFieldCell"; title = "Görünen İsim:"; ObjectID = "273"; */
"273.title" = "Görünen İsim:";

/* Class = "NSTextFieldCell"; title = "Sunucu:"; ObjectID = "276"; */
"276.title" = "Sunucu:";

/* Class = "NSTextFieldCell"; title = ":"; ObjectID = "278"; */
"278.title" = ":";
